/* 
  Localizable.strings
  ShellScriptService

  Created by Xu Jiwei on 13-9-1.
  Copyright (c) 2013年 GoAgentX. All rights reserved.
*/

"命令：" = "Command:";

"脚本内容：" = "Script Content:";

"本地端口：" = "Local Port:";

"类型：" = "Type:";
